"App Memory" = "Memória do Aplicativo";
"Page Ins" = "Entrada de Páginas";
"Cached Files" = "Arquivos em Cache";
"Wired" = "Residente";
"MEMORY PRESSURE" = "PRESSÃO DA MEMÓRIA";
"File Cache" = "Cache de Arquivos";
"Compressed" = "Comprimida";
"%1$@ of %2$@" = "%1$@ de %2$@";
"Memory Pressure Above" = "Pressão Da Memória >";
"Pressure" = "Pressão";
"Page Outs" = "Saída de Páginas";
"PROCESSES" = "PROCESSOS";
"MEMORY" = "MEMÓRIA";
"Used" = "Usada";
"Inactive" = "Inativa";
"Free" = "Livre(s)";
"Memory" = "Memória";
"SWAP MEMORY" = "MEMÓRIA SWAP";
"Active" = "Ativa";
"Cache" = "Cache";


// Unlocalized strings



// Modified strings

